const section3_data = [
  {
    title:
      'وزير العدل يعطي انطلاقة “الملتقى العلمي الأول لعمداء المعاهد القضائية وعمداء كليات الشرطة والحقوق في الدول العربية gg“',
    description:
      'تحت الرعاية السامية لصاحب الجلالة الملك محمد السادس نصره الله ، انطلقت ....مه الأربعاء 03 ماي 2023 بمدينة طنجة فعاليات “الملتقىلمعاهد',
    url: '/images/img1.jpeg',
  },
  {
    title:
      'وزير العدل يعطي انطلاقة “الملتقى العلمي الأول لعمداء المعاهد القضائية وعمداء كليات الشرطة والحقوق في الدول العربية “',
    description:
      'تحت الرعاية السامية لصاحب الجلالة الملك محمد السادس نصره الله ، انطلقت ....مه الأربعاء 03 ماي 2023 بمدينة طنجة فعاليات “الملتقىلمعاهد',
    url: '/images/img2.jpeg',
  },
  {
    title:
      'وزير العدل يعطي انطلاقة “الملتقى العلمي الأول لعمداء المعاهد القضائية وعمداء كليات الشرطة والحقوق في الدول العربية “',
    description:
      'تحت الرعاية السامية لصاحب الجلالة الملك محمد السادس نصره الله ، انطلقت ....مه الأربعاء 03 ماي 2023 بمدينة طنجة فعاليات “الملتقىلمعاهد',
    url: '/images/img3.jpeg',
  },
  {
    title:
      'وزير العدل يعطي انطلاقة “الملتقى العلمي الأول لعمداء المعاهد القضائية وعمداء كليات الشرطة والحقوق في الدول العربية “',
    description:
      'تحت الرعاية السامية لصاحب الجلالة الملك محمد السادس نصره الله ، انطلقت ....مه الأربعاء 03 ماي 2023 بمدينة طنجة فعاليات “الملتقىلمعاهد',
    url: '/images/img4.png',
  },
  {
    title:
      'وزير العدل يعطي انطلاقة “الملتقى العلمي الأول لعمداء المعاهد القضائية وعمداء كليات الشرطة والحقوق في الدول العربية “',
    description:
      'تحت الرعاية السامية لصاحب الجلالة الملك محمد السادس نصره الله ، انطلقت ....مه الأربعاء 03 ماي 2023 بمدينة طنجة فعاليات “الملتقىلمعاهد',
    url: '/images/img5.jpeg',
  },
]

export default section3_data